[
  {
    "id": 1,
    "name": "พระปรางค์",
    "description": "จะได้ลาภแก้วแหวนเงินทอง สัตว์ 4 เท้า 2 เท้า ทำสิ่งใดจะสมความคิด ทำคุณแก่คนอื่นไม่ขึ้น ญาติพี่น้องพึ่งไม่ได้ต้องพึ่งตัวเอง"
  },
  {
    "id": 2,
    "name": "บายศรีเงิน",
    "description": "จะได้ลาภต่าง ๆ จะมีผู้อุปถัมภ์จะมีความสุข เป็นที่เกรงใจผู้ใหญ่ จะได้ดีเพราะผู้ใหญ่อุปถัมภ์ สติปัญญาดี คิดก้าวหน้าเสมอ"
  },
  {
    "id": 3,
    "name": "นางวันทองถูกฆ่า",
    "description": "จะต้องโทษเลือดตกยางออก อย่าเดินทางไกลมิดี คิดจะทำการอะไรงดไว้ก่อนโชคลาภไม่มี อย่าเชื่อคำยุยงของผู้อื่นจะเป็นภัย"
  },
  {
    "id": 4,
    "name": "พระที่นั่ง",
    "description": "จะมีลาภจะได้ที่อยู่ที่กินจะพบเนื้อคู่ ทำการทำงานจะได้เลื่อนตำแหน่ง อุปสรรค อุปสรรคที่ติดค้างมาแต่ปีก่อนจะประสพผลสำเร็จเร็วในปีนี้"
  },
  {
    "id": 5,
    "name": "วิมาน",
    "description": "จะมีลาภจะได้ที่อยู่ที่กินจะพบเนื้อคู่ ทำการทำงานจะได้เลื่อนตำแหน่ง อุปสรรค อุปสรรคที่ติดค้างมาแต่ปีก่อนจะประสพผลสำเร็จเร็วในปีนี้"
  },
  {
    "id": 6,
    "name": "ทศกัณฑ์",
    "description": "จะเกิดความเจ็บไข้เลือดตกยางออก ต้องจากบ้านไปทางไกลถึงจะค่อยยังชั่ว ห้ามโมโหให้พยายามห้ามไว้มิฉะนั้นจะเป็นภัยแก่ตัว"
  },
  {
    "id": 7,
    "name": "บายศรีทอง",
    "description": "จะได้ลาภต่าง ๆ จะมีผู้อุปถัมภ์จะมีความสุข เป็นที่เกรงใจผู้ใหญ่ จะได้ดีเพราะผู้ใหญ่อุปถัมภ์ สติปัญญาดี คิดก้าวหน้าเสมอ"
  },
  {
    "id": 8,
    "name": "พระรามเดินดง",
    "description": "ค้าขายทางไกลจะได้ลาภ อยู่กับที่เสมอตัวไม่มีลาภ จะได้พบแฟนอยู่ทางทิศเหนือเป็นคนขาวเหลือง ไม่มีศัตรูแต่ต้องระวังตัวจะเกิดเรื่องราวกับผู้หญิง"
  },
  {
    "id": 9,
    "name": "ขุนแผนติดคุก",
    "description": "จะเกิดความเพราะภรรยาเป็นเหตุจะทำอะไรต้องไตร่ตรองอย่าวู่วามจะได้รับความเดือนร้อน ลาภขัดผู้ใหญ่ต้องระวังตัว"
  },
  {
    "id": 10,
    "name": "พ่อปู่",
    "description": "จะได้พึ่งผู้ใหญ่จะมีลาภสักการะ จะมีผู้อุปถัมภ์ ให้เชื่อฟังผู้ใหญ่จะได้ดี ผู้สูงอายุกว่าจะนำโชคลาภมาให้"
  },
  {
    "id": 11,
    "name": "นางมายา",
    "description": "ให้ระวังผู้หญิงสูงอายุ จะหลอกลวงให้ผิดหวัง ลาภไม่มี อย่าเชื่อฟังคนให้ง่ายเกินไป ก่อนจะเชื่อ ให้คิดเสียก่อน ผู้หญิงอายุอ่อนกว่าจะเป็นมิตรดีกว่าผู้สูงอายุ"
  },
  {
    "id": 12,
    "name": "ราชสีห์",
    "description": "จะเกิดความเจ็บไข้เลือดตกยางออก ต้องจากบ้านไปทางไกลถึงจะค่อยยังชั่ว ห้ามโมโหให้พยายามห้ามไว้มิฉะนั้นจะเป็นภัยแก่ตัว"
  }
]
